<?php
return [
	
	//近视查询
	'myopy' =>[

		//中文商标
		'zhongwen' => [
					'1' => '读音',
					'2' => '换序',
					'3' => '减汉字',
					'4' => '任意位置加汉字',
					'5' => '变汉字',
					'6' => '逆序',
					'7' => '完全相同',
					'8' => '部分相同',
					'9' => '内含其他商标',
					'10' => '含在其他商标中'
				]
		//英文商标
		/*'yingwen' => [
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其他商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其它商标中',
					'9' => '读音相同',
					'10' => '逆序'
				]	
		//拼音商标
		'pinyin' => [
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其他商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其它商标中',
					'9' => '读音相同',
					'10' => '逆序'
				]
		//单纯拼音
		'chunpinyin' => [
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其他商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其它商标中',
					'9' => '读音相同',
					'10' => '逆序'
				]
		//数字商标
		'zhongwen' => [
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其他商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其它商标中',
					'9' => '读音相同',
					'10' => '逆序'
				]
		//中文商标
		'shuzi' => [
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其他商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其它商标中',
					'9' => '读音相同',
					'10' => '逆序'
				]
		//字头商标
		'zitou' => [
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其他商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其它商标中',
					'9' => '读音相同',
					'10' => '逆序'
				]	
		//图形商标
		'tuxing' => [
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其他商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其它商标中',
					'9' => '读音相同',
					'10' => '逆序'
				]				*/																							
			],

];