@extends('search::logo.layouts.blank')

@section('content')
<div class="content zy-content">
<div class="inquire-box container zy-quiry-box">
    <!-- 商标分类 -->
    <div class="classify-module">
        <h3 class="mt0 mb0">商标分类</h3>
        <div class="cly-content">
            <h4 class="on"><em></em>第一类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li><a href="javascript:void(0);">【0101】 - 工业气体，单质</a></li>
                    <li><a href="javascript:void(0);">【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</a></li>
                    <li><a href="javascript:void(0);">【0103】 - 放射性元素及其化学品</a></li>
                    <li><a href="javascript:void(0);">【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</a></li>
                    <li><a href="javascript:void(0);">【0105】 - 用于农业、园艺、林业的化学品、化学制剂</a></li>
                </ul>
            </div>
            <h4><em></em>第二类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第四类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第五类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第六类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第七类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第八类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第九类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十一类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十二类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十三类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十四类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十五类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十六类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十七类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十八类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第十九类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十一类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十二类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十三类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十四类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十五类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十六类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十七类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十八类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第二十九类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十一类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十二类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十三类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十四类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十五类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十六类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十七类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十八类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第三十九类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第四十类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第四十一类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第四十二类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第四十三类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第四十四类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
            <h4><em></em>第四十五类</h4>
            <div class="cly-detail">
                <p>用于工业、科学、摄影、农业、园艺和林业的化学品；未加工人造合成树脂；未加工塑料物质；肥料；灭火用合成物；淬火和焊接用制剂；保存食品用化学品；鞣料；工业用粘合剂。</p>
                <p>【注释】"第一类主要包括用于工业、科学和农业的化学制品，包括用于制造属于其他类别的产品的化学制品。 本类尤其包括： ——堆肥； ——非食品防腐盐； ——某些特定的食品工业用添加剂（查阅按字母顺序排列的商品分类表）。 本类尤其不包括： ——未加工的天然树脂（第二类）； ——医学科学用化学制品（第五类）； ——杀真菌剂、除莠剂和消灭有害动物制剂（第五类）； ——文具用或家用粘合剂（第十六类）； ——食品用防腐盐（第三十类）； ——褥草（腐殖土的覆盖物）（第三十一类）。"</p>
                <ul class="list-unstyled mb0 pt10">
                    <li>【0101】 - 工业气体，单质</li>
                    <li>【0102】 - 用于工业、科学、农业、园艺、林业的工业化工原料</li>
                    <li>【0103】 - 放射性元素及其化学品</li>
                    <li>【0104】 - 用于工业、科学的化学品、化学制剂，不属于其他类别的产品用的化学制品</li>
                    <li>【0105】 - 用于农业、园艺、林业的化学品、化学制剂</li>
                </ul>
            </div>
        </div>
    </div>
</div>
</div>

@stop