@extends('search::domain.layouts.blank')

@section('content')
<!-- content start -->
<div class="content">
	<div class="container">
		<!-- content d-matter start -->
		<div class="d-matter">
			<div class="d-details">
				<!-- 查询结果详情页 -->
				<div class="FAQ-box">
					<div class="FAQ-detail">
						<div class="return-index">
							<a href="{{ route('search.domain.index') }}">返回首页>></a>
						</div>
						<div class="FAQ-title">无线网址是什么？</div>
						<div class="FAQ-para">
							<p>无线网址是国家标准的移动互联网地址资源是企事业在移动互联网上专属的品牌标识和全程移动营销解决方案。</p>
						</div>
						<div class="FAQ-title">选择无线网址的理由？</div>
						<div class="FAQ-para">
							<b>一、企业移动互联网的专属品牌标识</b>
							<p>同步收录到国家网络目录数据库，简短易记、唯一、稀缺，“先注先得”，是企业在移动互联网上的专属品牌标识。</p>
							<b>二、企业全程移动营销解决方案 </b>
							<p>“可视化建站”帮助企业轻松建立手机网站；“一址通”让企业30秒实现传统网站向手机网站的跨越，众多工具帮您将生意做到客户的手机上。</p>
							<b>三、可获得Wap.cn下专属的中英文域名</b>
							<p>比如注册“柚皮网”无线网址，可以同时获得“中国万网.wap.cn”和“hichina.wap.cn”域名，简短易记、好名字资源极其丰富。</p>
							<b>四、国家行业标准，技术领先</b>
							<p>无线网址作为我国移动互联网的关键词寻址技术。符合国家行业标准，在国际上处于领先水平。</p>
						</div>
						<div class="FAQ-title">无线网址常见问题？</div>
						<div class="FAQ-para FAQ-lists">
							<h3><em></em>无线网址的注册原则是什么？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>无线网址可以注册多少年？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>我已经购买了无线网址，如何设置手机网站 ？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>注册无线网址后，我能得到哪些增值服务？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>我已经购买了无线网址，如何设置手机网站 ？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>无线网址到期怎么续费？我如何获得无线网址证书？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>哪些是注册限制词汇？我怎么才能申请注册限制词汇？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>我的无线网址被别人注册了，我该如何索回？</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>我想核实无线网址注册服务机构资质。</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
							<h3><em></em>无线网址注册规则</h3>
							<div class="parag">
								<p>无线网址注册，根据国际惯例遵循“先申请先注册”的原则。在此前提下为体现公平原则，优先受理权益所有人的注册申请。</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- content end -->
@stop