<?php 
return [
	'level' =>[
        'recomment' => '推荐',
        'popularity' => '人气',
        'fixedprice' => '一口价',
        'flash_sale' => '闪购'
    ],
    'trade' =>[
        '1'=> '转让',
        '2'=> '许可',
    ],
    'status' => [
        '1'=>'已审核',
        '2'=>'未审核',
        '3'=>'未审核通过',
        '4'=>'已过期'
    ],
    'right_attribution' => [
        '1'=>'个人',
        '2'=>'权利',
        '3'=>'法律',
        '4'=>'其他'
    ],
    'right_source' => [
        '1'=>'个人创作',
        '2'=>'购买',
        '3'=>'继承',
        '4'=>'法人组织创作',
        '5'=>'其他'
    ],
    'right_type' => [
        '1'=>'发行权',
        '2'=>'出租权',
        '3'=>'展览权',
        '4'=>'表演权',
        '5'=>'放映权',
        '6'=>'广播权',
        '7'=>'复制权',
        '8'=>'摄制权',
        '9'=>'改编权',
        '10'=>'翻译权',
        '11'=>'汇编权',
        '12'=>'信息网络传播权',
        '13'=>'其他权利'
    ],
    'price' =>[
        '1'=> ['value'=>'0-5000','name'=>'5000以下'],
        '2'=> ['value'=>'5000-10000','name'=>'5000-1万'],
        '3'=> ['value'=>'10000-20000','name'=>'1-2万'],
        '4'=> ['value'=>'20000-','name'=>'2万以上']
    ]
];