<?php
return [
	'level' =>[
        'recomment' => '推荐',
        'popularity' => '人气',
        'sale' => '促销',
        'boutique' => '精品',
        'fixedprice' => '一口价',
        'foreigns' => '涉外',
        'antique' => '古董'
    ],
    'combine' =>[
        '1'=> '中文',
        '2'=> '外文',
        '3'=> '图形',
        '4'=> '中文+外文',
        '5'=> '中文+图形',
        '6'=> '外文+图形',
        '7'=> '组合'
    ],
    'trade' =>[
        '1'=> '转让',
        '2'=> '普通许可',
        '3'=> '独占许可',
        '4'=> '排他许可'
    ],
    'price' =>[
        '1'=> ['value'=>'0-5000','name'=>'5000以下'],
        '2'=> ['value'=>'5000-10000','name'=>'5000-1万'],
        '3'=> ['value'=>'10000-20000','name'=>'1-2万'],
        '4'=> ['value'=>'20000-','name'=>'2万以上']
    ]
];