<?php
return [
	
	//近视查询
	'advance' =>[

		//中文商标
		'zhongwen' => [
					
					'1' => '换序',
					'2' => '减汉字',
					'3' => '任意位置加汉字',
					'4' => '内含其它商标',
					'5' => '完全相同',
					'6' => '部分相同',
					'7' => '变汉字',
					'8' => '含在其他商标中',
					'9' => '读音相同',
					'10' => '逆序',
									
				],
		//英文商标
		'yingwen' => [
					'1' => '换序',
					'2' => '减字母',
					'3' => '变字母',
					'4' => '20%相似',
					'5' => '读音近似',
					'6' => '完全相同',
					'7' => '部分相同',
					'8' => '任意位置加字母',
					'9' => '内含其他商标',
					'10' => '含在其他商标中',
					'11' => '逆序',
				],
		//拼音商标
		'pinyin' => [
					'1' => '读音近似',
					'2' => '读音相同',
				],

		//单纯拼音
		'chunpinyin' => [
					'1' => '换序',
					'2' => '减字母',
					'3' => '变字母',
					'4' => '完全相同',
					'5' => '部分相同',
					'6' => '任意位置加字母',
					'7' => '内含其他商标',
					'8' => '含在其他商标中',
					'9' => '逆序',
				],

		//数字商标
		'shuzi' => [
					'1' => '换序',
					'2' => '变任一数字',
					'3' => '完全相同',
					'4' => '部分相同',
					'5' => '内含其他商标',
					'6' => '含在其他商标中',
				],

		
		//字头商标
		'zitou' => [
					'1' => '（指定）字形相近',
					'2' => '完全相同',
					'3' => '换序相同',
				],
		//图形商标
		'tuxing' => [
					'1' => '包含查询',
					'2' => '完全相同',
				]	

			],

];